<?php

return [
    'default' => [
        'title' => 'КУПИТЬ ЗМЕЮ В МИНСКЕ',
        'description' => 'Откройте для себя нашу эксклюзивную коллекцию змей от редких до декоративных видов. Идеальные питомцы, представленные в различных категориях, для начинающих и опытных любителей рептилий. Купите сейчас с гарантией здоровья и качества.',
        'keywords' => 'купить змею, декоративные змеи, редкие змеи, змеи для дома, уход за змеями, террариум для змей, змеи питомцы',
        'text' => 'КУПИТЬ ЗМЕЮ В МИНСКЕ',
    ]
];
